[
  "alx-folder-note-folderv",
  "obsidian42-brat",
  "claudian",
  "cmdr",
  "custom-sort",
  "dataview",
  "obsidian-local-images-plus",
  "marp",
  "number-headings-obsidian",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "templater-obsidian",
  "waypoint"
]